{
   "data":[
      {
         "sms":"घर से बाहर कोलेज जाने के लिए वो नकाब मे निकली….\nसारी गली उनके पीछे निकली…\n\nइनकार करते थे वो हमारी मोहबत से……….\nऔर हमारी ही तसवीर उनकी किताब से निकली………"
      },
      {
         "sms":"मोहबत को जो निभाते हैं उनको मेरा सलाम है,\nऔर जो बीच रास्ते में छोड़ जाते हैं उनको, हुमारा ये पेघाम हैं,\n“वादा-ए-वफ़ा करो तो फिर खुद को फ़ना करो,\nवरना खुदा के लिए किसी की ज़िंदगी ना तबाह करो”"
      },
      {
         "sms":"वो रात दर्द और सितम की रात होगी,\nजिस रात रुखसत उनकी बारात होगी,\nउठ जाता हु मैं ये सोचकर नींद से अक्सर,\nके एक गैर की बाहों में मेरी सारी कायनात होगी….."
      },
      {
         "sms":"वो रात दर्द और सितम की रात होगी,\nजिस रात रुखसत उनकी बारात होगी,\nउठ जाता हु मैं ये सोचकर नींद से अक्सर,\nके एक गैर की बाहों में मेरी सारी कायनात होगी….."
      },
      {
         "sms":"दिल पे क्या गुज़री वो अनजान क्या जाने;\nप्यार किसे कहते है वो नादान क्या जाने;\nहवा के साथ उड़ गया घर इस परिंदे का;\nकैसे बना था घोसला वो तूफान क्या जाने……………"
      },
      {
         "sms":"मोहबत को जो निभाते हैं उनको मेरा सलाम है,\nऔर जो बीच रास्ते में छोड़ जाते हैं उनको, हुमारा ये पेघाम हैं,\n“वादा-ए-वफ़ा करो तो फिर खुद को फ़ना करो,\nवरना खुदा के लिए किसी की ज़िंदगी ना तबाह करो”"
      },
      {
         "sms":"वो रात दर्द और सितम की रात होगी,\nजिस रात रुखसत उनकी बारात होगी,\nउठ जाता हु मैं ये सोचकर नींद से अक्सर,\nके एक गैर की बाहों में मेरी सारी कायनात होगी…..\n"
      },
      {
         "sms":"तू चाँद मे सितारा होता\nआसमान के एक आशियाना में\nएक आशियाना हमारा होता\nलोग तुम्हे दूर से देखते\nनज़दीक से देखने का हक़ बस हमारा होता|"
      },
      {
         "sms":"दिल पे क्या गुज़री वो अनजान क्या जाने;\nप्यार किसे कहते है वो नादान क्या जाने;\nहवा के साथ उड़ गया घर इस परिंदे का;\nकैसे बना था घोसला वो तूफान क्या जाने……………"
      },
      {
         "sms":"कौन कहता है हम उसके बिना मर जायेंगे\nहम तो दरिया है समंदर में उतर जायेंगे\nवो तरस जायेंगे प्यार की एक बून्द के लिए\nहम तो बादल है प्यार के…किसी और पर बरस जायेंगे|"
      },
      {
         "sms":"मजनू को लैला का SMS नही आया..\nमजनू ने  दिन से खाना नहीं खाया..\nमजनू मरने वाला था लैला के प्यार में\nऔर लैला बेती थी SMS FREE होने के इंतेज़ार में.."
      },
      {
         "sms":"शायर तो हम है शायरी बना देंगे\nआपको शायरी मे क़ैद कर लेंगे|\n\nकभी सूनाओ हमे अपनी आवाज़\nआपकी आवाज़ को हम ग़ज़ल बना देंगे.||"
      },
      {
         "sms":"ज़िंदगी में बार बार सहारा नही मिलता,\nबार बार कोई प्यार से प्यारा नही मिलता,\nहै जो पास उसे संभाल के रखना,\nखो कर वो फिर कभी दुबारा नही मिलता…"
      },
      {
         "sms":"इश्क़ सभी को जीना सीखा देता है,\nवफ़ा के नाम पर मरना सीखा देता है.\nइश्क़ नही किया तो करके देखो,\nज़ालिम हर दर्द सहना सीखा देता है…\n\n"
      },
      {
         "sms":"कुछ उलझे सवालो से डरता हे दिल\nजाने क्यों तन्हाई में बिखरता हे दिल\nकिसी को पाने कि अब कोई चाहत न रही\nबस कुछ अपनों को खोने से डरता हे ये दिल"
      },
      {
         "sms":"फ़ोन मेरी ज़िन्दगी का एक अहम् हिस्सा बन गया\nफ़ोन पर मिली तू मुझे और प्यार का एक नया किस्सा बन गया\n\nहोती थी रोज मुलाकाते फ़ोन पर हमारी\nतू मेरे दिल कि रानी मैं तेरे दिल का रजा बन गया"
      },
      {
         "sms":"बिन देखे मैं तुझसे प्यार कर बेठा,\nबस यही गुनाह मैं एक बार कर बेठा\nमिलना तो तुझसे मुकदर को मंजूर न था\nये सब जानते हुए मैं मोहब्बत तुझसे बेसुमार कर बेठा\nअगर मंजूर हुआ मुकदर को तो फूल फिर खिलेंगे\nबिछड़े हुए दो दिल फिर मिलेंगे\nअगर मिल न पाये इस जनम में तो काया हुआ\nये आशिक़ है फिर मिलेंगे किसी और जानम में !"
      },
      {
         "sms":"जब खामोश आँखो से बात होती है\nऐसे ही मोहब्बत की शुरुआत होती है\nतुम्हारे ही ख़यालो में खोए रहते हैं\nपता नही कब दिन और कब रात होती है…….."
      },
      {
         "sms":"मुस्कुराते पलको पे सनम चले आते हैं,\nआप क्या जानो कहाँ से हमारे गम आते हैं,\nआज भी उस मोड़ पर खड़े हैं,\nजहाँ किसी ने कहा था,कि ठहरो हम अभी आते हैं………."
      },
      {
         "sms":"मेरे वजूद मे काश तू उतार जाए\nमे देखु आईना ओर तू नज़र आए,\nतू हो सामने और वक़्त ठहर जाए,\nये ज़िंदगी तुझे यू ही देखते हुए गुज़र जाए.."
      },
      {
         "sms":"हकीक़त कहो तो उनको ख्वाब लगता है ..\nशिकायत करो तो उनको मजाक लगता है…\nकितने सिद्दत से उन्हें याद करते है हम ………….\nऔर एक वो है ….जिन्हें ये सब इत्तेफाक लगता है………………"
      },
      {
         "sms":"मंदिर में जप करता हूँ,\nमस्जिद में आदाब करता हूँ,\nइंसान से कहीं भगवान ना बन जाउ\nइसलिए रोज़ तुझको SMS करके पाप करता हूँ"
      },
      {
         "sms":"वो ज़िंदगी ही क्या जिसमे मोहब्बत नही,\nवो मोहबत ही क्या जिसमे यादें नही,\nवो यादें क्या जिसमे तुम नही,\nऔर वो तुम ही क्या जिसके साथ हम नही!!!"
      },
      {
         "sms":"सुहाना मौसम ओर हवा मे नमी होगी\nआशुंओ की बहती नदी होगी\nमिलना तो हम तब भी चाहेगे आपसे\nजब आपके पास वक्त और हमारे पास सासों कि कमी होगी"
      },
      {
         "sms":"उगता हुआ सूरज दुआ दे आपको\nखिलता हुआ फूल खुशबू दे आपको\nहम तो कुछ भी देने के काबिल नहीं,\nदेनेवाला हज़ार खुशिया दे आपको!"
      },
      {
         "sms":"इश्क़ ने हमे बेनाम कर दिया,\nहर खुशी से हमे अंजान कर दिया,\nहमने तो कभी नही चाहा की\nहमे भी मोहब्बत हो,\nलेकिन आप की एक नज़र ने हमे\nनीलाम कर दिया………….."
      },
      {
         "sms":"जिस चीज़ पे तू हाथ रखे वो चीज़ तेरी हो,\nऔर जिस से तू प्यार करे, वो तक़दीर मेरी हो."
      },
      {
         "sms":"जुकी जुकी नजर तेरी, कमाल कर जाती हे,\nउठती हे एक बार तो, सवाल कर जाती हे,"
      },
      {
         "sms":"सोचा था इस कदर उनको भूल जाएँगे,\nदेखकर भी अनदेखा कर जाएँगे,\nपर जब जब सामने आया उनका चेहरा,\nसोचा एस बार देखले, अगली बार भूल जाएँगे…"
      },
      {
         "sms":"दिल का दर्द दिल तोड़ने वाले क्या जाने,\nप्यार के रिवाज़ो को ज़माना क्या जाने,\nहोती कितनी तकलीफ़ लड़की पटाने मैं,\nये घर पे बैठा लड़की का बाप किया जाने. ..\n\n"
      },
      {
         "sms":"हमारे चले जाने के बाद,\nये समुंदर भी पूछेगा तुमसे,\nकहा चला गया वो शख्स\nजो तन्हाई मे आ कर,\nबस तुम्हारा ही नाम लिखा करता था…"
      },
      {
         "sms":"सुना है वो कह कर गये है के अब तो हम,\n………… सिर्फ़ तुम्हारे ख्वाबो मैं ही आएँगे,\nकोई कह दे उनसे की वो वादा कर ले हम से,\n…………. ज़िंदगी भर के लिए हम सो जाएँगे…"
      },
      {
         "sms":"तुम आए ज़िंदगी मे कहानी बन कर,\nतुम आए ज़िंदगी मे रात की चाँदनी बन कर,\nबसा लेते है जिन्हे हम आँखो मे,\nवो अक्सर निकल जाते है आँखो से पानी बन कर…"
      },
      {
         "sms":"कितना दूर निकल गए रिश्ते निभाते निभाते\nखुद को खो दिया हमने अपनों को पाते पाते\nलोग कहते है दर्द है मेरे दिल में…\nऔर तुम थक गए मुस्कुराते मुस्कुराते…"
      },
      {
         "sms":"प्यार करने वालों की किस्मत बुरी होती है\nहर मिलन जुदाई से होती है\nरिस्तो को कभी परख कर देखना\nदोस्ती हर रिश्ते से बड़ी होती है!"
      },
      {
         "sms":"प्यार करने वालों की किस्मत बुरी होती है\nहर मिलन जुदाई से होती है\nरिस्तो को कभी परख कर देखना\nदोस्ती हर रिश्ते से बड़ी होती है!"
      },
      {
         "sms":"टूटा हो दिल तो दुःख होता है\nकरके मोहह्बत ये दिल रोता है |\nदर्द का एहसास तो तब होता है आपको……\nजब किसी से मोहह्बत हो और उसके दिल में कोई और होता है"
      },
      {
         "sms":"दुनिया के कई अजीब रंग है,\nइन रंगों मैं रंग जाना है,\nप्यार हर किसी से हम करे गे… मगर !\nकिसी एक की आंखों मैं खो जाना है |"
      },
      {
         "sms":"तेरे प्यार ने हमें हसना सिखाया,\nतेरे प्यार ने हमें बहुत रुलाया,\nप्यार में पागल लोग दुनिया भूल जाते हैं,\nतेरे प्यार में हमने अपने आप को भुलाया |"
      },
      {
         "sms":"रेत पर नाम कभी लिखते नहीं,\nरेत पर नाम कभी टिकते नहीं,\nलोग कहते है कि हम पत्थर दिल हैं,\nलेकिन पत्थरों पर लिखे नाम कभी मिटते नहीं |"
      },
      {
         "sms":"काश वो समझते इस दिल की तड़प को,\nतो यूँ हमें रुसवा ना किया होता,\nउनकी ये बेरुखी भी मंज़ूर थी हमें,\nबस एक बार हमें समझ लिया होता |"
      },
      {
         "sms":"हर कोई तुमसा ख़ास नहीं होता,\nजो ख़ास होता है वोह कभी पास नहीं होता,\nयकीन ना आये तो चाँद को ही देखो,\nजिसके दूर होते हुए भी दूरी का एहसास नहीं होता |"
      },
      {
         "sms":"आप हमें रुलादो हमें गम नहीं,\nआप हमें भुलादो हमें कोई गम नहीं,\nजिस दिन हमने आप को भुला दिया,\nसमझ लेना इस दुनीया में हम नहीं |"
      },
      {
         "sms":"जब कोई इतना खास बन जाए,\nउसके बारे मे ही सोचना एहसास बन जाए,\nतो माँग लेना खुदा से उसे ज़िंदगी के लिए,\nइससे पहले के वो किसी ओर की साँस बन जाए.\n\n"
      },
      {
         "sms":"रस्ते में कल उनसे फिर मुलाकात होगई,\nना चाहते हुए भी आँखों ही आँखों में बात हो गयी,\nउसका ख़याल मेरे मन पे ऐसा शा गया के….\nपता नहीं कमबख्त कब दिन हुआ और कब रात हो गयी |"
      },
      {
         "sms":"ना दुआ माँगी ना कोई गुज़ारिश की…\nना कोई फरियाद ना कोई नुमाइश की…\nजब भी झुका सर “खुदा” के आगे\nहुमने ए जान बस “आपकी” खुशी की ख्वाइश की…"
      },
      {
         "sms":"हम मौत को भी जीना शिखा देंगे\nबुजी जो शमा तो उसे भी जला देंगे\nकसम तेरे प्यार की\nजिस दिन हम जायेंगे दुनिया से\nएक बार तुजे भी रुला देंगे"
      },
      {
         "sms":"पैगाम तो एक बहाना था\nइरादा तो आपको याद दिलाना था\nआप याद करे या ना करे कोई बात नही\nपर आपकी याद आती है\nबस इतना ही हमने आपको बताना था"
      },
      {
         "sms":"रोती हुई आँखो मे इंतेज़ार होता है,\nना चाहते हुए भी प्यार होता है,\nक्यू देखते है हम वो सपने,\nजिनके टूटने पर भी उनके सच होने का इंतेज़ार होता है?"
      },
      {
         "sms":"वो रिश्ता क्या जिसको निभाना पड़े,\nवो प्यार क्या जिसको जाटा ना पड़े,\nप्यार तो एक खामोश एहसास है,\nवो एहसास क्या जिसको लफ़ज़ो मैं बताना पड़े!"
      },
      {
         "sms":"ज़िंदगी उसी को आज़माती है,\nजो हर मोड़ पर चलना जानता है.\nकुछ पाकर तो हर कोई मुस्कुराता है,\nज़िंदगी उसी की होती है जो सब खोकर भी मुस्कुराना जानता है."
      },
      {
         "sms":"होठों ने जिसका ज़िकार ना किया हो\nआँखें उनको पैगाम देती है\nदुनिया से उनको छुपाए कैसे\nहर धड़कन जो उनका नाम लेती है"
      },
      {
         "sms":"उनकी याद मे सब कुछ भुलाए बैठे हे\nचिराग खुशियों के बुझाए बैठे हे\nहम तो मरेंगे उनकी बाहो मे\nये मौत से शर्त लगाए बैठे हे"
      },
      {
         "sms":"पल भर में टूट जाए वो कसम नही….\nदोस्त को भूल जाए वो हम नही….\nतुम हमे भूल जाओ इस बात में दम नही…..\nक्यों की तुम हमे भूल जाओ इतने बुरे हम नही…\n\n"
      },
      {
         "sms":"यादो में तेरी तन्हा बैठे हैं\nतेरे बिना लबों की हसी गावा बैठे हैं\nतेरी दुनिया में अंधेरा ना हो\nइसलिए खुद का दिल जला बैःते हैं…"
      },
      {
         "sms":"यार ने दिल का हाल बताना छोड़ दिया,\nहुमने भी गहराई मे जाना छोड़ दिया,\n"
      },
      {
         "sms":"आप ने SMS करना क्या बंद कर दिया,\nहमने मोबाइल चार्ज करना छोड़ दिया."
      },
      {
         "sms":"ये इश्क भी एक अजीब एहसास होता है…\nअल्ज़फों से ज्यादा निगाहोसे बया होता है…\nहर पल बस उसके गम और खुशी की फ़िक्र होती है…\nइसी एहसास से तो हमको जीने का गुमान होता है…"
      }
   ]
}
